[
    {
      "id": 0,
      "title": "Леонардо: Миссия Мона Лиза",
      "author": "Серджо Манфио",
      "image":
        "https://img.afisha.tut.by/img/340x0s/cover/0b/e/leonardo-missiya-mona-liza-786945.jpg",
      "price": 710,
      "rating": 3,
      "text":"Леонардо живёт спокойной и мирной жизнью, посвятив себя изобретательству. Его друг Лоренцо во всём помогает товарищу и поддерживает во всех начинаниях, а вот прекрасная Джоконда насмехается над странными идеями Леонардо. Но вскоре в жизни девушки происходит несчастье — в ее доме происходит пожар, и она остается ни с чем. Однажды в их город забредает рассказчик, который упоминает о потерянном сокровище, которое ещё никому не удавалось найти. Ребята решают, что им повезёт, и отправляются в удивительное путешествие."
    },
    {
      "id": 1,
      "title": "Гринч",
      "author": "Ярроу Чейни, Скотт Моужер",
      "image":
        "https://img.afisha.tut.by/img/340x0s/cover/02/4/grinch-4934028.jpg",
      "price": 415,
      "rating": 5,
      "text":"Любой бы на месте Гринча позеленел и взбесился. Как порядочный интроверт, он живёт в тёмной пещере на самой вершине горы подальше ото всех, но эти «все» готовят грандиознейшее празднование нового года. Они шумят, всё украшают и дико бесят. Кто бы отказал себе в удовольствии испортить праздник? Гринч решает украсть Новый год. "
    },
    {
      "id": 2,
      "title": "Прибой",
      "author": "Константин Кокорев",
      "image":
        "https://img.afisha.tut.by/img/340x0s/cover/0b/b/priboy-251570.jpg",
      "price": 464,
      "rating": 7,
      "text":"В поисках идеальной волны они проехали всю Россию от Калининграда до Камчатки, от Северного Ледовитого океана — до Каспийского моря. «Прибой» сняли профессиональные серферы. Но в первую очередь фильм не о серфинге. Он о приключениях и трудностях, которые приходится преодолевать в погоне за своей мечтой. А также о невероятной красоте нашей огромной и такой разной страны."
    },
    {
      "id": 3,
      "title": "Фантастические твари: Преступления Грин-де-Вальда",
      "author": "Дэвид Йейтс",
      "image":
        "https://img.afisha.tut.by/img/340x0s/cover/08/7/fantasticheskie-tvari-prestupleniya-grin-de-valda-516919.jpg",
      "price": 741,
      "rating": 7,
      "text":"В конце первого фильма могущественный темный волшебник Геллерт Грин-де-Вальд был пойман сотрудниками МАКУСА (Магического Конгресса Управления по Северной Америке), не без помощи Ньюта Саламандера. Выполняя свое обещание, темный маг устраивает грандиозный побег и начинает собирать сторонников, большинство из которых не знают о его истинной цели: добиться превосходства волшебников над всеми немагическими существами на планете. Чтобы сорвать планы Грин-де-Вальда, Альбус Дамблдор обращается к своему бывшему студенту Ньюту Саламандеру, который соглашается помочь, не подозревая, какая опасность ему грозит. В раскалывающемся на части волшебном мире любовь и верность проверяются на прочность, а конфликт разделяет даже настоящих друзей и членов семей. "
    },
    {
      "id": 4,
      "title": "Человек-паук: Через вселенные",
      "author": "Боб Персичетти, Питер Рэмзи, Родни Ротман",
      "image":
        "https://img.afisha.tut.by/img/340x0s/cover/05/0/chelovek-pauk-cherez-vselennye-666792.jpg",
      "price": 317,
      "rating": 8,
      "text":"В «классической форме Человека-Паука» Майлз Моралес должен балансировать со своей жизнью в старшей школе, а также статусом супер-героя. "
    },
    {
      "id": 5,
      "title": "Бамблби ",
      "author": "Трэвис Найт",
      "image":
        "https://img.afisha.tut.by/img/340x0s/cover/07/5/bamblbi-947862.jpg",
      "price": 254,
      "rating": 7,
      "text":"1987 год. 18-летняя Чарли пытается найти свое место в мире. Однажды на кладбище старых машин она обнаруживает Бамблби — поломанный автомобиль, истерзанный в бою. "
    },
    {
      "id": 6,
      "title":
        "Ральф против интернета",
      "author": "Фил Джонстон, Рич Мур",
      "image":
        "https://img.afisha.tut.by/img/340x0s/cover/05/0/ralf-protiv-interneta-0169502.jpg",
      "price": 573,
      "rating": 7,
      "text":"На этот раз Ральф и Ванилопа фон Кекс выйдут за пределы зала игровых автоматов и отправятся покорять бескрайние просторы Интернета, который может и не выдержать сокрушительного обаяния громилы. "
    },
    {
      "id": 7,
      "title": "Аквамен",
      "author": "Джеймс Ван",
      "image":
        "https://img.afisha.tut.by/img/340x0s/cover/05/5/akvamen-9463314.jpg",
      "price": 246,
      "rating": 7,
      "text":"Артур Карри был сыном работника маяка по имени Том Карри и женщины по имени Атланна. Артур уже в подростковом возрасте демонстрировал невероятную силу и скорость, а также возможность дышать под водой и разговаривать с рыбами. Будучи при смерти, Атланна раскрыла мальчику правду: она была Королевой Атлантиды, находившейся в изгнании, и пообещала, что однажды Артур станет правителем семи морей. Его отец дал ему образование и научил управлять своими возможностями, что в конечном итоге помогло ему стать героем по имени Аквамэн. "
    },
    {
      "id": 8,
      "title": "Щелкунчик и четыре королевства",
      "author": "Лассе Халльстрём",
      "image":
        "https://img.afisha.tut.by/img/340x0s/cover/0d/7/shchelkunchik-i-chetyre-korolevstva-1443209.jpg",
      "price": 347,
      "rating": 6,
      "text":"Получив необычный подарок на Рождество, юная Клара отправляется в захватывающее путешествие по загадочным местам: Стране Снегов, Стране Цветов и Стране Сладостей. Но девушке нужно попасть и в четвертое королевство, где ей придется столкнуться с целой армией мышей во главе с невероятно опасным Мышиным Королем. "
    },
    {
      "id": 9,
      "title": "Дом, который построил Джек",
      "author": "Ларс фон Триер",
      "image":
        "https://img.afisha.tut.by/img/340x0s/cover/09/7/dom-kotoryy-postroil-dzhek-5004235.jpg",
      "price": 882,
      "rating": 7,
      "text":"fdfdf"
    },
    {
      "id": 10,
      "title": "Эллиот ",
      "author": "Дженнифер Весткотт",
      "image":
        "https://img.afisha.tut.by/img/340x0s/cover/0e/0/elliot-samyy-malenkiy-olen-santy-6943157.jpg",
      "price": 829,
      "rating": 5,
      "text":"Прямо перед самым Рождеством один из девяти летучих северных оленей упряжки Санта-Клауса неожиданно решает уйти на покой… У малыша Эллиота есть всего три дня, чтобы воплотить главную мечту своей жизни: занять место в команде Санты и развозить детишкам чудесные рождественские подарки. "
    },
    {
      "id": 11,
      "title":
        "Сердце мира",
      "author": "Наталия Мещанинова",
      "image":
        "https://img.afisha.tut.by/img/340x0s/cover/0c/6/serdce-mira-374711.jpg",
      "price": 389,
      "rating": 7,
      "text":"Егор работает ветеринаром на одной из тренировочных станций для охотничьих собак где-то в глуши. Лисы, олени, барсуки, собаки — это его жизнь. Живет он в пристройке рядом с домом хозяина. Лечит зверье, чистит клетки, следит за рабочими, встречает клиентов и их собак. С животными ему проще, чем с людьми. Он берется за любую работу, лишь бы стать своим для хозяина станции Николая Ивановича и его близких. Егору хочется почти невозможного — стать частью этой семьи."
    },
    {
      "id": 12,
      "title": "Почему мы креативны?",
      "author": "Герман Васке",
      "image":
        "https://img.afisha.tut.by/img/340x0s/cover/10/f/pochemu-my-kreativny-628472.jpg",
      "price": 424,
      "rating": 7,
      "text":"В течение более чем тридцати лет автор фильма собирал интервью с художниками и мыслителями современности. В его списке — более пятидесяти имен, среди которых лауреаты Нобелевской премии, премии «Оскар», мировые звёзды изобразительного искусства, музыки, актерского мастерства, философии, политики, бизнеса и науки. Им всем он задавал один вопрос: «Почему вы креативны?»"
    },
    {
      "id": 13,
      "title": "Захочу и соскочу. Супергерои",
      "author": "Сидней Сибилиа",
      "image":
        "https://img.afisha.tut.by/img/340x0s/cover/0c/0/zakhochu-i-soskochu-supergeroi-013775.jpg",
      "price": 157,
      "rating": 7,
      "text":"Пьетро Дзинни в тюрьме за производство легальных наркотиков, и вместе с ним ждет приговора суда вся его банда. Но в это время Вальтер Меркурио готовит теракт в Риме. Случайно узнав об этом, банда решает устроить побег, ведь только лучшие умы страны могут спасти Вечный город. Но кто такой Вальтер Меркурио? Что он скрывает? Какой у него план? Банда ученых объединяется снова, чтобы остановить злодея."
    },
    {
      "id": 14,
      "title": "Хроники хищных городов",
      "author": "Кристиан Риверс",
      "image":
        "https://img.afisha.tut.by/img/340x0s/cover/06/7/khroniki-khishchnykh-gorodov-109084.jpg",
      "price": 664,
      "rating": 6,
      "text":"Прошли тысячелетия после того, как мир настиг апокалипсис. Человечество адаптировалось и теперь живет по новым правилам. Гигантские движущиеся мегаполисы рассекают пустоши и поглощают маленькие города ради ресурсов. Том Нэтсуорти из нижнего уровня великого Лондона оказывается в смертельной опасности, когда на его пути появляется скрывающаяся от закона бунтарка Эстер Шоу. Они не должны были встретиться, но им суждено изменить будущее. "
    },
    {
      "id": 15,
      "title": "Полицейский с Рублёвки. Новогодний беспредел",
      "author": "Илья Куликов",
      "image":
        "https://img.afisha.tut.by/img/340x0s/cover/00/9/policeyskiy-s-rublevki-novogodniy-bespredel-923627.jpg",
      "price": 476,
      "rating": 7,
      "text":"Отделение полиции, где работает следователь Измайлов, планируют закрыть. Чтобы сохранить любимое рабочее место, герой придумывает хитрый план — устроить ограбление банка, а затем прилюдно его раскрыть."
    },
    {
      "id": 17,
      "title": "Человек, который удивил всех",
      "author": "Наташа Меркулова, Алексей Чупов",
      "image":
        "https://img.afisha.tut.by/img/340x0s/cover/05/e/chelovek-kotoryy-udivil-vsekh-387012.jpg",
      "price": 837,
      "rating": 7,
      "text":"Сибирский егерь Егор — образцовый семьянин и уважаемый в своем поселке человек. Они с женой Натальей ждут второго ребенка. Неожиданно Егор узнает, что неизлечимо болен, и что жить ему осталось два месяца. В борьбе с болезнью не помогают ни традиционная медицина, ни шаманское колдовство, и в конце концов Егор решается на отчаянный шаг — пытается полностью изменить свою личность, чтобы обмануть приближающуюся смерть, как это сделал легендарный селезень Жамба, герой древнего сибирского эпоса."
    },
    {
      "id": 18,
      "title": "Воспитательница",
      "author": "Сара Коланджело",
      "image":
        "https://img.afisha.tut.by/img/340x0s/cover/00/f/vospitatelnica-253100.jpg",
      "price": 796,
      "rating": 6,
      "text":"Лиза живёт с мужем и двумя детьми-подростками в Статен-Айленде, неподалёку от Нью-Йорка. Ей 40 лет, полжизни она работает воспитательницей в детском саду. И ещё у неё есть страсть — поэзия. Однажды у одного из своих пятилетних воспитанников Лиза открывает гениальный поэтический талант. Она становится одержима вундеркиндом и пытается спасти его от материального мира и примитивности его родителей. Чтобы воспитать поэта и вспомнить свою мечту, она рискует карьерой, семьёй и свободой."
    },
    {
      "id": 19,
      "title":
        "Проект Cinemascope: Печать зла",
      "author": "Орсон Уэллс",
      "image":
        "https://img.afisha.tut.by/img/340x0s/cover/01/3/ywbpkfkjefotlemudgkbxlqiesz.jpg",
      "price": 399,
      "rating": 8,
      "text":"Печатью зла отмечен маленький городок на американо-мексиканской границе. Ее оттиск ложится и на главных героев этого мрачного триллера. В частности, на мексиканского агента отдела по борьбе с наркотиками Мигеля Варгаса, превращающегося из законопослушного мужа и полицейского в мстительного безумца, на его невинную жену Сьюзан, погруженную преступниками в пучину наркотического транса, и на американского полицейского Хэнка Куинлана, продавшего душу дьяволу наживы."
    },
    {
      "id": 20,
      "title":
        "Т-34",
      "author": "Алексей Сидоров",
      "image":
        "https://img.afisha.tut.by/img/340x0s/cover/00/6/t-34-749876.jpg",
      "price": 399,
      "rating": 8,
      "text":"Во времена величайших испытаний человечества, когда от каждого действия зависят жизни любимых, два заклятых врага начнут свое противостояние. Оказавшись в плену, вчерашний курсант Ивушкин планирует дерзкий побег. Он собирает свой экипаж и бросает вызов немецким танковым ассам во главе с Ягером. Ради своей любви и Родины он готов идти до конца."
    },
    {
      "id": 21,
      "title":
        "Гринч (SUB)",
      "author": "Ярроу Чейни, Скотт Моужер",
      "image":
        "https://img.afisha.tut.by/img/340x0s/cover/10/f/grinch-sub-702885.jpg",
      "price": 399,
      "rating": 8,
      "text":"Любой бы на месте Гринча позеленел и взбесился. Как порядочный интроверт, он живёт в тёмной пещере на самой вершине горы подальше ото всех, но эти «все» готовят грандиознейшее празднование нового года. Они шумят, всё украшают и дико бесят. Кто бы отказал себе в удовольствии испортить праздник? Гринч решает украсть Новый год. "
    },
    {
      "id": 23,
      "title":
        "Богемская рапсодия",
      "author": "Декстер Флетчер, Брайан Сингер",
      "image":
        "https://img.afisha.tut.by/img/340x0s/cover/07/4/bogemskaya-rapsodiya-4911717.jpg",
      "price": 100,
      "rating": 8,
      "text":"Чествование группы Queen, их музыки и их выдающегося вокалиста Фредди Меркьюри, который бросил вызов стереотипам и победил условности, чтобы стать одним из самых любимых артистов на планете. Фильм прослеживает головокружительный путь группы к успеху, благодаря их культовым песням и революционному звуку, практически распад коллектива, поскольку образ жизни Меркьюри выходит из-под контроля, и их триумфальное воссоединение накануне концерта Live Aid, ставшем одним из величайших выступлений в истории рок-музыки. "
    },
    {
      "id": 24,
      "title":
        "Проект Cinemascope: Сияние",
      "author": "Стэнли Кубрик",
      "image":
        "https://img.afisha.tut.by/img/340x0s/cover/03/c/bmjvunspolbbalbhgbtaenrncbsg.jpg",
      "price": 200,
      "rating": 8,
      "text":"Мечтающий о новой книге писатель Джек Торренс устраивается зимним смотрителем в отдаленный отель «Вид сверху», куда и переезжает с женой и ребенком. Однако работа над романом идет плохо, а семья Джека начинает страдать от жутких видений. "
    },

    {
      "id": 22,
      "title":
        "Полицейский с Рублёвки. Новогодний беспредел",
      "author": "Илья Куликов",
      "image":
        "https://img.afisha.tut.by/img/340x0s/cover/00/9/policeyskiy-s-rublevki-novogodniy-bespredel-923627.jpg",
      "price": 22,
      "rating": 8,
      "text":"Отделение полиции, где работает следователь Измайлов, планируют закрыть. Чтобы сохранить любимое рабочее место, герой придумывает хитрый план — устроить ограбление банка, а затем прилюдно его раскрыть. "
    },
    {
      "id": 25,
      "title":
        "Последний киноимператор ",
      "author": "Бернардо Берталуччи",
      "image":
        "https://img.afisha.tut.by/img/340x0s/cover/07/5/posledniy-kinoimperator-455633.jpg",
      "price": 22,
      "rating": 8,
      "text":"Социально-психологическая драма с использованием мотивов романа Стендаля «Пармская обитель», анатомирующая метания буржуазного интеллигента-революционера, не способного оторваться от своего класса, от своей питательной Среды. Молодой буржуа хочет вместе с большинством своих сверстников бороться с обществом, построенным отцами, но не может преодолеть страх и воспитанное в нем уважение к старшим. Своеобразные автобиографические заметки 20-летнего Бертолуччии, который уже в пору своего дебюта оказался на пересечении основных направлений итальянского кино. В его манере есть что-то от интеллектуального и тонкого вкуса Висконти, сложнейшего психологизма Антониони, метафорики Феллини, бунтарской эксцентричности Пазолини. Но при этом он чрезвычайно самобытный художник. Волновавшую его тогда проблему «личность и общество» Бертолуччи решал как леворадикал: буржуазное общество подавляет личность, лишает ее активности и способности исполнить свою историческую миссию. По Бертолуччи, возглавить народ в его священной борьбе должен революционный интеллигент-просветитель, однако буржуазному интеллигенту роль революционера не под силу. Название фильма отсылает к знаменитому изречению Ш.М. де Талейрана: «Тот, кто не жил в годы перед революцией, не может понять сладости жизни». Затронутая в фильме тема бунта молодёжи против «отцов»-конформистов предвещала события 1968 года."
    }

  ]